{
  "html": "<div class=\"figured-out__wrapper\"><style>.sidebar,.sidebar h1{border-bottom:2px solid #121212}.sidebar{font-family:'GH Guardian Headline',Georgia,serif;border-left:2px solid #121212;border-top:6px solid #121212;background-color:#dff1fd;padding-right:6px}.sidebar h1{margin:0 0 12px;padding-bottom:12px;padding-left:6px;color:#121212;font-size:20px}.sidebar p{margin:0 0 10px;font-family:'Guardian Text Egyptian Web',Georgia,serif;font-size:14px;line-height:16px;padding-left:6px}.sidebar-image{width:40%;height:auto;float:left;margin:0 10px 10px}.sidebar-image img,.sidebar-image svg{width:100%;height:auto;display:block}</style>embeds/figured-out/*.html</div>",
  "previous": "",
  "refreshStatus": true,
  "url": "https://www.theguardian.com",
  "headline": "Figured out",
  "imageURL": "",
  "description": "Adverse childhood experience is, of course, universal. The big question is how grave and multifarious the adversity was, or has been.</p><p>A landmark study in 1998, conducted by Dr Vincent Felitti, sought to measure this by pinpointing seven types of negative experiences – including physical, verbal or sexual abuse, divorce, and domestic abuse or mental illness in the household – and surveying 17,000 adults on how many they had been exposed to.</p><p>Two-thirds of participants reported at least one Ace and more than 20% had experienced three or more. Researchers found that Aces increased risk for everything from depression, suicide and drug abuse to cancer, liver disease and obesity. The higher the Ace score, the greater the risk.</p><p>Since then, the Felitti Ace study has been reproduced many times over, and research has continued to link Aces with a range of short- and long-term health and behavioural problems. One US study showed that, from 2011 to 2014, more than 60% of adults from 23 states reported having at least one adverse childhood experience and 25% reported three or more Aces.</p><p>Left unaddressed, childhood trauma has been found to more than double an individual’s risk for asthma, auto-immune disease, chronic lung disease and cancer, and cut their life expectancy by decades. Aces have also been linked to an increased likelihood of physical and sexual violence. </p><p>Studies have also been done in the UK. A 2016 study found that nearly half of English adults surveyed reported at least one Ace, and 8% reported four or more.</p><p>A 2017 public health England document found that people who had experienced four or more Aces were four times more likely to be a high-risk drinker, six times more likely to have had sex under 16 years of age, and 16 times more likely to have used heroin or crack cocaine."
}